{
  "privacy": {
    "sections": [
      {
        "title": "Общие положения",
        "content": [
          "Настоящая Политика конфиденциальности определяет порядок обработки и защиты персональных данных пользователей сайта «Тяжёлый Профиль» (далее — Сайт).",
          "Использование Сайта означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации.",
          "Настоящая Политика применяется только к Сайту. Сайт не контролирует и не несёт ответственности за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на Сайте."
        ]
      },
      {
        "title": "Сбор и использование информации",
        "content": [
          "Мы собираем следующую информацию: имя, номер телефона, адрес электронной почты, текст сообщения, а также техническую информацию (IP-адрес, тип браузера, операционная система).",
          "Эти данные используются исключительно для: обработки заявок и обращений, связи с клиентами, улучшения качества услуг, обеспечения безопасности Сайта.",
          "Мы не собираем и не обрабатываем специальные категории персональных данных (расовое или этническое происхождение, политические взгляды, религиозные убеждения, состояние здоровья и т.д.).",
          "Сбор персональных данных осуществляется только с согласия пользователя, выраженного путём заполнения форм на Сайте."
        ]
      },
      {
        "title": "Защита персональных данных",
        "content": [
          "Мы принимаем необходимые организационные и технические меры для защиты персональных данных от несанкционированного доступа, изменения, раскрытия или уничтожения.",
          "К таким мерам относятся: использование защищённых протоколов передачи данных (HTTPS), ограничение доступа к персональным данным, регулярное обновление систем безопасности.",
          "Все сотрудники, имеющие доступ к персональным данным, обязаны соблюдать конфиденциальность и требования законодательства о защите персональных данных.",
          "В случае утечки персональных данных мы обязуемся незамедлительно уведомить пользователей и уполномоченные органы в соответствии с требованиями законодательства."
        ]
      },
      {
        "title": "Передача данных третьим лицам",
        "content": [
          "Мы не передаём ваши персональные данные третьим лицам, за исключением случаев, предусмотренных законодательством Российской Федерации.",
          "Персональные данные могут быть переданы третьим лицам только с вашего явного согласия или в случаях, когда это необходимо для выполнения обязательств перед вами.",
          "Мы можем использовать услуги сторонних сервисов (хостинг, аналитика, обработка платежей) для функционирования Сайта. Эти сервисы обязаны соблюдать конфиденциальность ваших данных.",
          "В случае реорганизации или продажи компании персональные данные могут быть переданы правопреемнику при условии соблюдения конфиденциальности."
        ]
      },
      {
        "title": "Права пользователей",
        "content": [
          "Вы имеете право на получение информации о том, какие персональные данные мы обрабатываем, и на доступ к этим данным.",
          "Вы имеете право требовать исправления неточных или неполных персональных данных, а также их удаления в случае, если они больше не нужны для целей обработки.",
          "Вы имеете право отозвать согласие на обработку персональных данных в любое время, направив соответствующее уведомление по адресу электронной почты, указанному в разделе «Контакты».",
          "Вы имеете право обжаловать действия или бездействие оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке."
        ]
      },
      {
        "title": "Cookies и технологии отслеживания",
        "content": [
          "Сайт использует файлы cookie и аналогичные технологии для улучшения работы Сайта, персонализации контента и анализа трафика.",
          "Вы можете настроить свой браузер для отказа от приёма файлов cookie, однако это может повлиять на функциональность Сайта.",
          "Мы используем аналитические инструменты (например, Google Analytics) для сбора информации о том, как пользователи взаимодействуют с Сайтом. Эти данные собираются в агрегированном виде и не позволяют идентифицировать конкретного пользователя.",
          "Мы не используем файлы cookie для сбора персональных данных без вашего согласия."
        ]
      },
      {
        "title": "Контакты и обратная связь",
        "content": [
          "По всем вопросам, связанным с обработкой персональных данных, вы можете связаться с нами:",
          "Email: info@tyazhprofil.ru",
          "Телефон: +7 900 123-45-68",
          "Адрес: г. Москва, ул. Примерная, д. 123",
          "Мы обязуемся рассмотреть ваше обращение в течение 30 дней с момента его получения.",
          "Настоящая Политика конфиденциальности может быть изменена в любое время. Актуальная версия всегда доступна на данной странице."
        ]
      }
    ]
  },
  "offer": {
    "sections": [
      {
        "title": "Общие положения",
        "content": [
          "Настоящий документ является официальным предложением (публичной офертой) компании «Тяжёлый Профиль» на оказание услуг по аутсорсингу рабочего персонала.",
          "Акцептом (принятием) настоящей оферты является совершение Заказчиком действий, направленных на использование услуг Исполнителя, включая направление заявки, заполнение формы обратной связи или иные действия, свидетельствующие о намерении Заказчика воспользоваться услугами Исполнителя.",
          "Настоящая оферта вступает в силу с момента её размещения на сайте и действует до момента отзыва оферты Исполнителем."
        ]
      },
      {
        "title": "Предмет договора",
        "content": [
          "Исполнитель обязуется предоставить Заказчику услуги по подбору и предоставлению рабочего персонала в соответствии с требованиями Заказчика.",
          "Услуги включают в себя: подбор специалистов, формирование команды, организацию выхода персонала на объект, контроль качества выполнения работ.",
          "Исполнитель гарантирует соответствие предоставляемого персонала заявленным требованиям и квалификации."
        ]
      },
      {
        "title": "Порядок оказания услуг",
        "content": [
          "Заказчик направляет заявку с указанием требований к персоналу (количество, квалификация, сроки, место работы).",
          "Исполнитель в течение 24 часов с момента получения заявки связывается с Заказчиком для уточнения деталей.",
          "После согласования всех условий Исполнитель формирует команду и обеспечивает выход персонала на объект в согласованные сроки.",
          "Исполнитель осуществляет контроль качества работы предоставленного персонала на всех этапах выполнения работ."
        ]
      },
      {
        "title": "Стоимость и оплата",
        "content": [
          "Стоимость услуг определяется индивидуально в зависимости от объёма работ, квалификации персонала, сроков выполнения и других факторов.",
          "Окончательная стоимость согласовывается с Заказчиком и фиксируется в дополнительном соглашении или счёте.",
          "Оплата производится в соответствии с условиями, указанными в счёте. Возможна предоплата или оплата по факту выполнения работ.",
          "Все расчёты производятся в рублях Российской Федерации."
        ]
      },
      {
        "title": "Гарантии и ответственность",
        "content": [
          "Исполнитель гарантирует качество предоставляемых услуг и соответствие персонала заявленным требованиям.",
          "В случае обоснованных претензий со стороны Заказчика Исполнитель обязуется произвести замену персонала в кратчайшие сроки или возврат оплаты в соответствии с условиями договора.",
          "Исполнитель не несёт ответственности за действия персонала, выходящие за рамки согласованных условий и требований.",
          "Заказчик обязуется обеспечить безопасные условия труда для предоставленного персонала в соответствии с требованиями законодательства РФ."
        ]
      },
      {
        "title": "Реквизиты и контакты",
        "content": [
          "ООО «Тяжёлый Профиль»",
          "ИНН: ХХХХХХХХХХ",
          "ОГРН: ХХХХХХХХХХХХХ",
          "КПП: ХХХХХХХХХ",
          "Адрес: г. Москва, ул. Примерная, д. 123",
          "Телефон: +7 900 123-45-68",
          "Email: info@tyazhprofil.ru"
        ]
      }
    ]
  }
}